/*
 * Loco ios export: iOS Localizable.strings
 * Project: ElmediaPlayer Mac
 * Release: Working copy
 * Locale: nl, Dutch; Flemish
 * Tagged: MainMenu
 * Status: Translated
 * Exported by: Viktoriia Kharchenko
 * Exported at: Tue, 07 May 2019 13:38:19 +0300
 */

/* loco:57962c1c14d725e4488b4567 */
"MainMenu_ElmediaPlayer_Activate" = "Activeer de PRO Versie...";

/* loco:57962c1e14d7253b478b458a */
"MainMenu_ElmediaPlayer_Purchase" = "Koop de PRO Versie";

/* loco:57962ddb14d7255e4c8b4572 */
"MainMenu_View_ShowPlaylist" = "Toon afspeellijst";

/* loco:57971eca14d72587318b4571 */
"MainMenu_ElmediaPlayer_About-appName" = "Over %@";

/* loco:57971ecd14d72578328b456c */
"MainMenu_ElmediaPlayer_Recover" = "Herstel verloren activeringscode";

/* loco:57971ecf14d7257f318b456d */
"MainMenu_ElmediaPlayer_CheckForUpdates" = "Controleer op updates";

/* loco:57971ed314d7257f318b456f */
"MainMenu_ElmediaPlayer_RestorePurchased" = "Aankoop herstellen";

/* loco:57971ed514d7258b328b4569 */
"MainMenu_ElmediaPlayer_PROFeatures" = "PRO Versie functies";

/* loco:57971ed814d725f42f8b4573 */
"MainMenu_ElmediaPlayer_Preferences" = "Voorkeuren...";

/* loco:57971ed914d725462f8b457c */
"MainMenu_ElmediaPlayer_Services" = "Voorzieningen";

/* loco:57971edb14d725f42f8b4575 */
"MainMenu_ElmediaPlayer_Integrate" = "Integreer in Browser";

/* loco:57971edd14d7257f318b4571 */
"MainMenu_ElmediaPlayer_BlockPopupWindows" = "Blokkeer Pop-Up vensters";

/* loco:57971edf14d725c2328b456c */
"MainMenu_ElmediaPlayer_DisablePlugIns" = "Plugins uitschakelen";

/* loco:57971ee514d72587318b4576 */
"MainMenu_ElmediaPlayer_Hide-appName" = "Verberg %@";

/* loco:57971ee714d7257f318b4573 */
"MainMenu_ElmediaPlayer_HideOthers" = "Verberg andere";

/* loco:57971ee914d7258b328b456d */
"MainMenu_ElmediaPlayer_ShowAll" = "Toon Alle";

/* loco:57971eef14d725f42f8b4578 */
"MainMenu_ElmediaPlayer_Quit-appName" = "Stop %@";

/* loco:57971ef214d7258b328b456f */
"MainMenu_File" = "Archief";

/* loco:57971ef314d7252c328b4575 */
"MainMenu_File_Open" = "Open...";

/* loco:57971ef714d7257f318b4576 */
"MainMenu_File_OpenURL" = "Open online video...";

/* loco:57971ef914d725c2328b4570 */
"MainMenu_File_OpenRecent" = "Open recente";

/* loco:57971efb14d725af328b456b */
"MainMenu_File_OpenRecent_ClearMenu" = "Wis menu";

/* loco:57971efd14d7257f318b4578 */
"MainMenu_File_ExportProjector" = "Exporteer Projector";

/* loco:57971eff14d7258b328b4574 */
"MainMenu_File_SavePlaylist" = "Bewaar afspeellijst";

/* loco:57971f0114d725f42f8b457a */
"MainMenu_File_LoadPlaylist" = "Laad afspeellijst";

/* loco:57971f0314d725af328b456d */
"MainMenu_File_RemoveFromPlaylist" = "Verwijder uit afspeellijst";

/* loco:57971f0514d7257f318b457b */
"MainMenu_File_ClearPlaylist" = "Wis afspeellijst";

/* loco:57971f0714d7252c328b4577 */
"MainMenu_File_GoToCurrentTrack" = "Ga naar huidige nummer";

/* loco:57971f0914d725c2328b4572 */
"MainMenu_File_GoToFirstTrack" = "Ga naar eerste nummer";

/* loco:57971f0c14d7252c328b4579 */
"MainMenu_File_GoToLastTrack" = "Ga naar laatste nummer";

/* loco:57971f0d14d72587318b457b */
"MainMenu_File_ShowInFinder" = "Toon in Finder";

/* loco:57971f0f14d725c2328b4575 */
"MainMenu_File_Close" = "Sluit";

/* loco:57971f1114d7258b328b4576 */
"MainMenu_Edit" = "Wijzig";

/* loco:57971f1314d72562338b4568 */
"MainMenu_Edit_Undo" = "Herstel";

/* loco:57971f1514d72516338b456c */
"MainMenu_Edit_Redo" = "Opnieuw";

/* loco:57971f1714d7258b328b4578 */
"MainMenu_Edit_Cut" = "Knip";

/* loco:57971f1914d725af328b4570 */
"MainMenu_Edit_Copy" = "Kopieer";

/* loco:57971f1b14d7257f318b457e */
"MainMenu_Edit_Paste" = "Plak";

/* loco:57971f1d14d725c2328b4579 */
"MainMenu_Edit_PasteAndMatchStyle" = "Plak en pas stijl aan";

/* loco:57971f1f14d7252c328b457c */
"MainMenu_Edit_Delete" = "Verwijder";

/* loco:57971f2114d7258b328b457a */
"MainMenu_Edit_SelectAll" = "Selecteer Alles";

/* loco:57971f2314d725af328b4574 */
"MainMenu_Edit_Find" = "Zoek";

/* loco:57971f2614d725c2328b457b */
"MainMenu_Edit_Find_Find" = "Zoek...";

/* loco:57971f2714d725f42f8b457c */
"MainMenu_Edit_Find_FindAndReplace" = "Zoek en vervang...";

/* loco:57971f2914d7257f318b4580 */
"MainMenu_Edit_Find_FindNext" = "Zoek volgende";

/* loco:57971f2b14d725f42f8b457e */
"MainMenu_Edit_Find_FindPrevious" = "Zoek vorige";

/* loco:57971f2d14d725fa338b4567 */
"MainMenu_Edit_Find_UseSelectionForFind" = "Gebruik selectie voor zoekactie";

/* loco:57971f2f14d72587318b4582 */
"MainMenu_Edit_Find_JumpToSelection" = "Ga naar selectie";

/* loco:57971f3214d72516338b456e */
"MainMenu_Edit_SpellingAndGrammar" = "Spelling en grammatica";

/* loco:57971f3314d72562338b456b */
"MainMenu_Edit_SpellingAndGrammar_ShowSpellingAndGrammar" = "Toon spelling en grammatica";

/* loco:57971f3514d7252c328b4580 */
"MainMenu_Edit_SpellingAndGrammar_CheckDocumentNow" = "Controleer document nu";

/* loco:57971f3714d72587318b4584 */
"MainMenu_Edit_SpellingAndGrammar_CheckSpellingWhileTyping" = "Controleer spelling tijdens typen";

/* loco:57971f3914d725fa338b456b */
"MainMenu_Edit_SpellingAndGrammar_CheckGrammarWithSpelling" = "Controleer grammatica tegelijk met spelling";

/* loco:57971f3b14d7252c328b4582 */
"MainMenu_Edit_SpellingAndGrammar_CorrectSpellingAutomatically" = "Corrigeer spelling automatisch";

/* loco:57971f3d14d72562338b456e */
"MainMenu_Edit_Substitutions" = "Vervanging";

/* loco:57971f3f14d72578328b458d */
"MainMenu_Edit_Substitutions_ShowSubstitutions" = "Toon vervangingen";

/* loco:57971f4114d72562338b4570 */
"MainMenu_Edit_Substitutions_SmartCopyPaste" = "Slim kopiëren/plakken";

/* loco:57971f4314d7258b328b4583 */
"MainMenu_Edit_Substitutions_SmartQuotes" = "Slimme aanhalingstekens";

/* loco:57971f4514d7252c328b4584 */
"MainMenu_Edit_Substitutions_SmartDashes" = "Slimme streepjes";

/* loco:57971f4714d7258b328b4585 */
"MainMenu_Edit_Substitutions_SmartLinks" = "Slimme koppelingen";

/* loco:57971f4914d725fa338b456e */
"MainMenu_Edit_Substitutions_TextReplacement" = "Tekst vervanging";

/* loco:57971f4c14d7257f318b4583 */
"MainMenu_Edit_Transformations" = "Omzetting";

/* loco:57971f4d14d72587318b4587 */
"MainMenu_Edit_Transformations_MakeUpperCase" = "Zet om in hoofdletters";

/* loco:57971f4f14d72562338b4572 */
"MainMenu_Edit_Transformations_MakeLowerCase" = "Zet om in kleine letters";

/* loco:57971f5114d7257f318b4585 */
"MainMenu_Edit_Transformations_Capitalize" = "Zet om in beginhoofdletters";

/* loco:57971f5314d725af328b4577 */
"MainMenu_Edit_Speech" = "Spraak";

/* loco:57971f5514d72578328b4590 */
"MainMenu_Edit_Speech_StartSpeaking" = "Start spraakfunctie";

/* loco:57971f5714d7257f318b4588 */
"MainMenu_Edit_Speech_StopSpeaking" = "Stop spraakfunctie";

/* loco:57971f5914d7258b328b4588 */
"MainMenu_Edit_StartDictation" = "Start Dicteren...";

/* loco:57971f5b14d72562338b4575 */
"MainMenu_Edit_SpecialCharacters" = "Emoji en symbolen...";

/* loco:57971f5d14d725af328b4579 */
"MainMenu_View" = "Weergave";

/* loco:57971f5f14d72516338b4573 */
"MainMenu_View_HalfSize" = "Halve grootte";

/* loco:57971f6114d72578328b4593 */
"MainMenu_View_NormalSize" = "Werkelijke grootte";

/* loco:57971f6314d7258b328b458b */
"MainMenu_View_DoubleSize" = "Dubbele grootte";

/* loco:57971f6614d72562338b4578 */
"MainMenu_View_AspectRatio" = "Beeldverhouding";

/* loco:57971f6714d72587318b4589 */
"MainMenu_View_AspectRatio_Original" = "Standaard";

/* loco:57971f6914d72562338b457a */
"MainMenu_View_Mirror" = "Spiegel";

/* loco:57971f6b14d72516338b4575 */
"MainMenu_View_Flip" = "Spiegel verticaal";

/* loco:57971f6d14d725fa338b4573 */
"MainMenu_View_Rotate" = "Roteer";

/* loco:57971f6f14d7257f318b458c */
"MainMenu_View_Rotate_Original" = "Origineel";

/* loco:57971f7214d725c2328b4584 */
"MainMenu_View_Rotate_RotateBy90CW" = "90˚ rechtsom";

/* loco:57971f7314d72578328b4596 */
"MainMenu_View_Rotate_RotateBy90CCW" = "90˚ linksom";

/* loco:57971f7514d72516338b4577 */
"MainMenu_View_Rotate_RotateBy180CW" = "180˚ rechtsom";

/* loco:57971f7714d72578328b4598 */
"MainMenu_View_Rotate_RotateBy180CCW" = "180˚ linksom";

/* loco:57971f7914d7252c328b4587 */
"MainMenu_View_FitWindow" = "Passend";

/* loco:57971f7b14d7252c328b4589 */
"MainMenu_View_FloatOnTop" = "Zwevend op voorgrond";

/* loco:57971f8014d72562338b457e */
"MainMenu_View_PlaylistInSeparateWindow" = "Toon afspeellijst in afzonderlijk venster";

/* loco:57971f8114d72587318b458f */
"MainMenu_View_AutohideControls" = "Regelaars automatisch verbergen";

/* loco:57971f8314d7252c328b458b */
"MainMenu_View_VisibleControls" = "Toon regelaars";

/* loco:57971f8514d7257f318b458e */
"MainMenu_Playback_Play" = "Speel af";

/* loco:57971f8714d7252c328b458d */
"MainMenu_Playback_Stop" = "Stop";

/* loco:57971f8914d7257f318b4590 */
"MainMenu_Playback_ABLoop" = "A-B loop";

/* loco:57971f8c14d7257f318b4592 */
"MainMenu_Playback_ABLoop_SetStartPoint" = "Zet beginpunt";

/* loco:57971f8d14d72587318b4591 */
"MainMenu_Playback_ABLoop_SetReturnPoint" = "Zet keerpunt";

/* loco:57971f8f14d7258b328b4592 */
"MainMenu_Playback_ABLoop_Cancel" = "Annuleer";

/* loco:57971f9114d72516338b457d */
"MainMenu_Playback_Next" = "Volgende";

/* loco:57971f9314d7258b328b4594 */
"MainMenu_Playback_Previous" = "Vorige";

/* loco:57971f9514d725c2328b458c */
"MainMenu_Playback_Repeat" = "Herhaal";

/* loco:57971f9714d72587318b4595 */
"MainMenu_Playback_Repeat_RepeatOff" = "Herhaling uit";

/* loco:57971f9914d7258b328b4596 */
"MainMenu_Playback_Repeat_RepeatTrack" = "Herhaal nummer";

/* loco:57971f9b14d72516338b457f */
"MainMenu_Playback_Repeat_RepeatAll" = "Herhaal alles";

/* loco:57971f9d14d72587318b4597 */
"MainMenu_Playback_Repeat_StopAfterCurrent" = "Stop na huidige";

/* loco:57971f9f14d72562338b4580 */
"MainMenu_Playback_Shuffle" = "Willekeurig";

/* loco:57971fa114d7252c328b4590 */
"MainMenu_Playback_IncreaseSpeed" = "Snelheid verhogen";

/* loco:57971fa314d7257f318b4597 */
"MainMenu_Playback_DecreaseSpeed" = "Snelheid verlagen";

/* loco:57971fa614d725af328b457e */
"MainMenu_Playback_ResetToNormalSpeed" = "Standaardsnelheid herstellen";

/* loco:57971fa814d725c2328b4590 */
"MainMenu_Playback_Screenshot" = "Maak schermopname";

/* loco:57971fa914d725af328b4580 */
"MainMenu_Playback_SeriesOfScreenshots" = "Maak serie schermopnames";

/* loco:57971fab14d7258b328b4599 */
"MainMenu_Audio_VolumeUp" = "Luider";

/* loco:57971fad14d725c2328b4593 */
"MainMenu_Audio_VolumeDown" = "Zachter";

/* loco:57971faf14d72516338b4582 */
"MainMenu_Audio_Mute" = "Dempen";

/* loco:57971fb114d7258a358b4567 */
"MainMenu_Audio_IncAudioDelay" = "Audiovertraging vergroten";

/* loco:57971fb414d725c2328b4596 */
"MainMenu_Audio_DecAudioDelay" = "Audiovertraging verkleinen";

/* loco:57971fb514d7258b328b459c */
"MainMenu_Audio_ResetAudioDelay" = "Audiovertraging herstellen";

/* loco:57971fb714d72586358b4567 */
"MainMenu_Subtitles" = "Ondertiteling";

/* loco:57971fb914d7252c328b4593 */
"MainMenu_Subtitles_IncSize" = "Grotere tekst";

/* loco:57971fbb14d725c2328b4598 */
"MainMenu_Subtitles_DecSize" = "Kleinere tekst";

/* loco:57971fbd14d725af328b4582 */
"MainMenu_Subtitles_IncSubDelay" = "Vergroot vertraging";

/* loco:57971fc014d7258b328b459f */
"MainMenu_Subtitles_DecSubDelay" = "Verklein vertraging";

/* loco:57971fc214d7258a358b456b */
"MainMenu_Subtitles_ResetSubDelay" = "Herstel vertraging";

/* loco:57971fc314d72586358b4569 */
"MainMenu_Window" = "Venster";

/* loco:57971fc514d725fa338b457d */
"MainMenu_Window_Minimize" = "Minimaliseer";

/* loco:57971fc714d72578328b45a2 */
"MainMenu_Window_Zoom" = "Zoom";

/* loco:57971fc914d72516338b4584 */
"MainMenu_Window_Equalizer" = "Equalizer";

/* loco:57971fcb14d725fa338b457f */
"MainMenu_Window_VideoTuner" = "Video Tuner";

/* loco:57971fce14d72586358b456c */
"MainMenu_Window_MediaInfo" = "Media Info";

/* loco:57971fcf14d725c2328b459b */
"MainMenu_Window_Player" = "Player";

/* loco:57971fd114d72586358b456e */
"MainMenu_Window_Browser" = "Browser";

/* loco:57971fd314d725fa338b4582 */
"MainMenu_Window_BringAllToFront" = "Alles op voorgrond";

/* loco:57971fd514d72586358b4570 */
"MainMenu_Help" = "Help";

/* loco:57971fdf14d7258a358b456f */
"MainMenu_Help_HomePage-appName" = "%@ thuispagina";

/* loco:57971fe114d72586358b4575 */
"MainMenu_Help_Help-appName" = "%@ Hulp";

/* loco:57971fe314d72578328b45a4 */
"MainMenu_Playback" = "Afspelen";

/* loco:57971fe514d725fa338b4586 */
"MainMenu_Playback_Bookmarks" = "Bladwijzers";

/* loco:57971fe814d72522368b4567 */
"MainMenu_Playback_Chapters" = "Hoofdstukken";

/* loco:57971fe914d725fa338b4588 */
"MainMenu_Audio" = "Audio";

/* loco:57971feb14d72522368b4569 */
"MainMenu_Audio_AudioStream" = "Audio spoor";

/* loco:57971fed14d725af328b4587 */
"MainMenu_Subtitles_SubtitlesTrack" = "Ondertitel spoor";

/* loco:57971fef14d72522368b456b */
"MainMenu_Help_SendFeedback" = "Zend Feedback";

/* loco:57d28c0d14d7254f688b4570 */
"MainMenu_ElmediaPlayer_ShowReleaseNotes" = "Toon release notities";

/* loco:5bc5f34b72c2c96531707e53 */
"MainMenu_View_EnterFullScreen" = "Open in volledig scherm";

/* loco:5bc5f34b72c2c96531707e54 */
"MainMenu_View_ExitFullScreen" = "Verlaat volledig scherm";

/* loco:5bc5f34b72c2c96531707e55 */
"MainMenu_View_ControlsInSeparateWindow" = "Toon besturingselementen in een afzonderlijk venster";

/* loco:5bc5f34b72c2c96531707e56 */
"MainMenu_View_HideControls" = "Verberg besturingselementen";

/* loco:5bc5f34b72c2c96531707e57 */
"MainMenu_Playback_NextFrame" = "Volgende video frame";

/* loco:5bc5f34b72c2c96531707e58 */
"MainMenu_Playback_PreviousFrame" = "Vorig video frame";

/* loco:5bc5f34b72c2c96531707e59 */
"MainMenu_Window_PlaybackSettings" = "Afspeel instellingen";

/* loco:5bc5f34b72c2c96531707e5a */
"MainMenu_Help_WhatIsNew-appName" = "Wat is er nieuw in %@";

/* loco:5c6a87cea08ef1521235dc12 */
"MainMenu_File_OpenBDMV" = "Open Blue-ray vanuit map...";

/* loco:5c6a87cea08ef1521235dc13 */
"MainMenu_Help_ContactHelpdesk" = "Maak contact met Eltima ondersteuning";

/* loco:5cd04e9ced0cfa53c84ab3a3 */
"MainMenu_Audio_AudioDevice" = "Audio apparaat";

/* loco:5cd04e9ced0cfa53c84ab3a4 */
"MainMenu_Audio_Channels" = "Audio kanalen";

/* loco:5cd04e9ced0cfa53c84ab3a5 */
"MainMenu_Audio_Channels_Default" = "Default";

/* loco:5cd04e9ced0cfa53c84ab3a6 */
"MainMenu_Audio_Channels_2" = "Stereo";

/* loco:5cd04e9ced0cfa53c84ab3a7 */
"MainMenu_Audio_Channels_4" = "4.0 Surround";

/* loco:5cd04e9ced0cfa53c84ab3a8 */
"MainMenu_Audio_Channels_6" = "5.1 Surround";

/* loco:5cd04e9ced0cfa53c84ab3a9 */
"MainMenu_Audio_Channels_7" = "6.1 Surround";

/* loco:5cd04e9ced0cfa53c84ab3aa */
"MainMenu_Audio_Channels_8" = "7.1 Surround";
